/* (No Commment) */
"Add to Favorites" = "Add to Favorites";

/* (No Commment) */
"Compress" = "Compress";

/* (No Commment) */
"Copy Folder Path to Clipboard" = "Copy Folder Path to Clipboard";

/* (No Commment) */
"Copy Selected Path to Clipboard" = "Copy Selected Path to Clipboard";

/* (No Commment) */
"Desktop" = "Desktop";

/* (No Commment) */
"Duplicate" = "Duplicate";

/* (No Commment) */
"File Dialog Menu Commands" = "File Dialog Menu Commands";

/* (No Commment) */
"File Dialog Menus" = "File Dialog Menus";

/* (No Commment) */
"Finder Commands" = "Finder Commands";

/* (No Commment) */
"Get Info" = "Get Info";

/* (No Commment) */
"Go to Default Folder" = "Go to Default Folder";

/* (No Commment) */
"Home" = "Home";

/* (No Commment) */
"Move to Trash" = "Move to Trash";

/* (No Commment) */
"New Folder" = "New Folder";

/* (No Commment) */
"Next Finder Window" = "Next Finder Window";

/* (No Commment) */
"Next Recent Folder" = "Next Recent Folder";

/* (No Commment) */
"Open in Finder" = "Open in Finder";

/* (No Commment) */
"Preferences" = "Preferences";

/* (No Commment) */
"Previous Finder Window" = "Previous Finder Window";

/* (No Commment) */
"Previous Recent Folder" = "Previous Recent Folder";

/* (No Commment) */
"Quicklook" = "Quicklook";

/* (No Commment) */
"Remove From Favorites" = "Remove From Favorites";

/* (No Commment) */
"Rename" = "Rename";

/* (No Commment) */
"Set Default Folder for Application" = "Set Default Folder for Application";

/* (No Commment) */
"Set Default Folder for Application & File Type" = "Set Default Folder for Application & File Type";

/* (No Commment) */
"Set Default Folder for File Type" = "Set Default Folder for File Type";

/* (No Commment) */
"Show / Hide Finder Drawer" = "Show / Hide Finder Drawer";

/* (No Commment) */
"Show Computer Menu" = "Show Computer Menu";

/* (No Commment) */
"Show Favorites Menu" = "Show Favorites Menu";

/* (No Commment) */
"Show Finder Window Menu" = "Show Finder Window Menu";

/* (No Commment) */
"Show Menu" = "Show Menu";

/* (No Commment) */
"Show Recent File Menu" = "Show Recent File Menu";

/* (No Commment) */
"Show Recent Folder Menu" = "Show Recent Folder Menu";

/* (No Commment) */
"Show Utility Menu" = "Show Utility Menu";

/* (No Commment) */
"Show in Finder" = "Show in Finder";

/* (No Commment) */
"System-Wide Commands" = "System-Wide Commands";

/* (No Commment) */
"Uncompress" = "Uncompress";

/* (No Commment) */
"iCloud" = "iCloud";

